[KFMusicTrigger0]
CombatSong="DirgeDefective1"
WaveBasedSongs=((CombatSong="KF_BledDry",CalmSong="KF_SinSoma"),(CombatSong="DirgeDisunion2",CalmSong="KF_SinSoma"),(CombatSong="KF_BledDry",CalmSong="KF_SinSoma"),(CombatSong="KF_BledDry",CalmSong="KF_SinSoma"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheStitches"),(CombatSong="KF_Treatments",CalmSong="KF_TheStitches"),(CombatSong="DirgeDisunion2",CalmSong="KF_TheStitches"),(CombatSong="KF_Treatments",CalmSong="KF_TheStitches"),(CombatSong="KF_Treatments",CalmSong="KF_Insect"),(CombatSong="DirgeDefective1",CalmSong="KF_Insect"))

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Manor"

[LevelSummary]
Title="KF-Manor"
Description="Неплохое место для крушения...  Заброшенная усадьба 19-го века, ставшая прибежищем для бродяг и наркоманов.  Обшарпанные полуразрушенные стены и прогнившие полы не делают ее краше, но дают возможность организовать достаточно эффективную оборону.   Вы слышите приближающихся мутантов, и это означает, что они выследили вас.  Невнятное бормотание и взрыкивание становятся все громче..."

[SceneSubtitles0]
SubTitles=("19:41  4 мили западнее Ловесвотер, Озерный край","СОС!  СОС! Видимость - ноль! Мы падаем! ","ЗАДАЧА: Продержитесь до прибытия команды эвакуации.")

